Revit 2021.1 API
SymbolTypeId.MSup2PerM Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId MSup2PerM { get; }
Visual Basic
Public Shared ReadOnly Property MSup2PerM As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ MSup2PerM {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace